Repository: collective/ATResearchProject
Catalog: i18n/atresearchproject-*.po
Languages: de

# help_display_rspruntime_researchprojectlist
source: Tick this checkbox if you want the &raquo;Research Subproject&laquo; runtime to be displayed in the non-tabular view of this &raquo;Research Project List&laquo;. If you select the tabular view further below this option will be ignored.
de: Markieren Sie diese Checkbox, falls Sie die Laufzeit von &raquo;Teilprojekten&laquo; bei der nicht-tabellarischen Darstellung von &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten. Sollten Sie weiter unten die Option "Als Tabelle anzeigen" gewählt haben, wird diese Option ignoriert.

# help_display_rspscientificcoordinators_researchprojectlist
source: Tick this checkbox if you want the scientific coordinator(s) of &raquo;Research Subprojects&laquo; to be displayed in the non-tabular view of this &raquo;Research Project List&laquo;. If you select the tabular view further below this option will be ignored.
de: Markieren Sie diese Checkbox, falls Sie die Wissenschaftlichen KoordinatorInnen von &raquo;Teilprojekten&laquo; bei der nicht-tabellarischen Darstellung von &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten. Sollten Sie weiter unten die Option "Als Tabelle anzeigen" gewählt haben, wird diese Option ignoriert.

# help_externalinstitutes_researchsubproject
source: Some subprojects of your research project might be delegated to other institutes. Name those institutes here (e.g. &raquo;Botanical Garden Copenhagen &lt;url:http://www.botanic-garden.ku.dk/eng/&gt;&laquo;).
de: Für manche Teilprojekte Ihres Forschungsvorhaben wurden ggf. externe Institute beauftragt. Geben Sie diese Institute hier an (z. Bsp. &raquo;Botanischer Garten Kopenhagen &lt;url:http://www.botanic-garden.ku.dk/eng/&gt;&laquo;).

# help_externallinks_researchfield
source: Enter URLs here that provide further information on this research field in the world wide web (e.g. &raquo;http://www.biodiv.org/&laquo; or &raquo;Biodiversity &lt;url:http://www.biodiv.org/&gt;&laquo;).
de: Bitte geben Sie Internetadressen mit weiteren Informationen zu diesem Forschungsthema hier ein (z. Bsp. &raquo;http://www.biodiv.org/&laquo; oder &raquo;Biodiversität &lt;url:http://www.biodiv.org/&gt;&laquo;).

# help_externallinks_researchproject
source: Enter URLs for further research project information in the world wide web here (e.g. &raquo;http://www.ecology.uni-kiel.de&laquo; or &raquo;Ecology Centre, Kiel University &lt;url:http://www.ecology.uni-kiel.de&gt;&laquo;).
de: Bitte geben Sie Internetadressen mit weiteren Informationen zum Forschungsprojekt hier ein (z. Bsp. &raquo;http://www.ecology.uni-kiel.de/&laquo; oder &raquo;Ökologie-Zentrum, CAU Kiel &lt;url:http://www.ecology.uni-kiel.de/&gt;&laquo;).

# help_externallinks_researchsubproject
source: Enter URLs for further subproject information in the world wide web here (e.g. &raquo;http://www.ecology.uni-kiel.de&laquo; or &raquo;Ecology Centre, Kiel University &lt;url:http://www.ecology.uni-kiel.de&gt;&laquo;).
de: Bitte geben Sie Internetadressen mit weiteren Informationen zum Teilprojekt hier ein (z. Bsp. &raquo;http://www.ecology.uni-kiel.de/&laquo; oder &raquo;Ökologie-Zentrum, CAU Kiel &lt;url:http://www.ecology.uni-kiel.de/&gt;&laquo;).

# help_filterworkflowstates_researchprojectlist
source: This checkbox affects authenticated members on portals with workflow state filtering enabled. If this checkbox is marked, this Research Project List will only show published (or whatever your site admin defined in the navigation tree properties) research projects/subprojects - regardless of the user's authentication status or portal privileges. If this checkbox is not ticked, authenticated members will additionally see research projects/subprojects they have Manager, Owner or Reviewer privileges on. If unsure, say yes here.
de: Betrifft an Portalen mit aktiviertem Workflowstatusfilter angemeldete Benutzer: Nicht markiert -> ein angemeldeter Benutzer sieht veröffentlichte Forschungsprojekte / Teilprojekte und solche, für die er Manager-, Eigentümer- oder Redakteur-Privilegien besitzt. Markiert -> ein angemeldeter Benutzer sieht die Forschungsprojektliste so, als wäre er nicht am Portal angemeldet. Falls unsicher, dann markieren.

# help_formerstaffmembers_researchproject
source: Please list former staff members here (e.g. &raquo;Bob Andrews B.A. &lt;mailto:bandrews@somecompany.com&gt;&laquo;). If the checkbox below is ticked, former staff members of subprojects (if any) will be added to the research project's former staff list when this project is viewed.
de: Listen Sie hier alle ehemaligen MitarbeiterInnen im Forschungsprojekt auf (z. Bsp. &raquo;Robert Andresen &lt;mailto:randresen@einefirma.com&gt;&laquo;).

# help_formerstaffmembers_researchsubproject
source: Please list former staff members of this subproject here (e.g. &raquo;Peter Shaw M.Sc. &lt;mailto:pshaw@othercompany.com&gt;&laquo;).
de: Listen Sie hier alle ehemaligen MitarbeiterInnen im Forschungsprojekt auf (z. Bsp. &raquo;Dr. Peter Schauer &lt;mailto:pschauer@einefirma.com&gt;&laquo;).

# help_formerstudentstaffmembers_researchproject
source: Please list former student staff members of your project here (e.g. &raquo;Justus Jonas &lt;mailto:jjonas@threequestions.infot&gt;&laquo;). If the checkbox below is ticked, former student staff members of subprojects (if any) will be added to the research project's former student staff list when this project is viewed.
de: Listen Sie hier alle ehemaligen studentischen Hilfskräfte im Forschungsprojekt auf (z. Bsp. &raquo;Liselotte Puder &lt;mailto:lpuder@webmail.de&gt;&laquo;).

# help_formerstudentstaffmembers_researchsubproject
source: Please list former student staff members and research contributors of this subproject here (e.g. &raquo;Richard Kirrin &lt;mailto:rkirrin@famousfivemail.co.uk&gt;&laquo;).
de: Listen Sie hier alle ehemaligen studentischen Hilfskräfte im Teilprojekt auf (z. Bsp. &raquo;Richard Karstensen &lt;mailto:rkarstensen@webmail.de&gt;&laquo;).

# help_inherit_formerstaffmembers_researchproject
source: Within a &raquo;Research Project&laquo; folder you can create &raquo;Subprojects&laquo;. Tick this checkbox if you want to merge former staff members of inherent &raquo;Subprojects&laquo; with the research project's former staff member list whenever this research project is viewed.
de: In einem &raquo;Forschungsprojekt&laquo;-Ordner können Sie &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht des Forschungsprojekts die ehemaligen MitarbeiterInnen aus den Teilprojekten mit anzeigen lassen möchten.

# help_inherit_formerstaffmembers_researchsubproject
source: Within a &raquo;Subproject&laquo; folder you can create further sublevel-&raquo;Subprojects&laquo;. Tick this checkbox if you want to merge former staff members of inherent &raquo;Subprojects&laquo; with this subproject's former staff member list whenever this subproject is viewed.
de: In einem &raquo;Teilprojekt&laquo;-Ordner können Sie weitere &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht dieses Teilprojekts die ehemaligen MitarbeiterInnen aus untergeordneten Teilprojekten mit anzeigen lassen möchten.

# help_inherit_formerstudentstaffmembers_researchproject
source: Within a &raquo;Research Project&laquo; folder you can create &raquo;Subprojects&laquo;. Tick this checkbox if you want to merge former student staff members of inherent &raquo;Subprojects&laquo; with the research project's former student staff member list whenever this research project is viewed.
de: In einem &raquo;Forschungsprojekt&laquo;-Ordner können Sie &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht des Forschungsprojekts die ehemaligen studentischen Hilfskräfte aus den Teilprojekten mit anzeigen lassen möchten.

# help_inherit_formerstudentstaffmembers_researchsubproject
source: Within a &raquo;Subproject&laquo; folder you can create further sublevel-&raquo;Subprojects&laquo;. Tick this checkbox if you want to merge former student staff members of inherent &raquo;Subprojects&laquo; with this subproject's former staff member list whenever this subproject is viewed.
de: In einem &raquo;Teilprojekt&laquo;-Ordner können Sie weitere &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht dieses Teilprojekts die ehemaligen studentischen Hilfskräfte aus untergeordneten Teilprojekten mit anzeigen lassen möchten.

# help_inherit_scientificstaffmembers_researchproject
source: Within a &raquo;Research Project&laquo; folder you can create &raquo;Subprojects&laquo;. Tick this checkbox if you want to merge scientific staff members of inherent &raquo;Subprojects&laquo; with the research project's scientific staff member list whenever this research project is viewed.
de: In einem &raquo;Forschungsprojekt&laquo;-Ordner können Sie &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht des Forschungsprojekts die wissenschaftlichen MitarbeiterInnen aus den Teilprojekten mit anzeigen lassen möchten.

# help_inherit_scientificstaffmembers_researchsubproject
source: Within a &raquo;Subproject&laquo; folder you can create further sublevel-&raquo;Subprojects&laquo;. Tick this checkbox if you want to merge scientific staff members of inherent &raquo;Subprojects&laquo; with this subproject's scientific staff member list whenever this subproject is viewed.
de: In einem &raquo;Teilprojekt&laquo;-Ordner können Sie weitere &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht des Forschungsprojekts die wissenschaftlichen MitarbeiterInnen aus den Teilprojekten mit anzeigen lassen möchten.

# help_inherit_studentstaffmembers_researchproject
source: Within a &raquo;Research Project&laquo; folder you can create &raquo;Subprojects&laquo;. Tick this checkbox if you want to merge student staff members of inherent &raquo;Subprojects&laquo; with the research project's student staff member list whenever this research project is viewed.
de: In einem &raquo;Forschungsprojekt&laquo;-Ordner können Sie &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht des Forschungsprojekts die studentischen Hilfskräfte aus den Teilprojekten mit anzeigen lassen möchten.

# help_inherit_studentstaffmembers_researchsubproject
source: Within a &raquo;Subproject&laquo; folder you can create further sublevel-&raquo;Subprojects&laquo;. Tick this checkbox if you want to merge student staff members of inherent &raquo;Subprojects&laquo; with this subproject's student staff member list whenever this subproject is viewed.
de: In einem &raquo;Teilprojekt&laquo;-Ordner können Sie weitere &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht dieses Teilprojekts die studentischen Hilfskräfte aus untergeordneten Teilprojekten mit anzeigen lassen möchten.

# help_inherit_technicalstaffmembers_researchproject
source: Within a &raquo;Research Project&laquo; folder you can create &raquo;Subprojects&laquo;. Tick this checkbox if you want to merge technical staff members of inherent &raquo;Subprojects&laquo; with the research project's technical staff member list whenever this research project is viewed.
de: In einem &raquo;Forschungsprojekt&laquo;-Ordner können Sie &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht des Forschungsprojekts die technischen MitarbeiterInnen aus den Teilprojekten mit anzeigen lassen möchten.

# help_inherit_technicalstaffmembers_researchsubproject
source: .Within a &raquo;Subproject&laquo; folder you can create further sublevel-&raquo;Subprojects&laquo;. Tick this checkbox if you want to merge technical staff members of inherent &raquo;Subprojects&laquo; with this subproject's technical staff member list whenever this subproject is viewed.
de: In einem &raquo;Teilprojekt&laquo;-Ordner können Sie weitere &raquo;Teilprojekt&laquo;-Ordner erstellen. Markieren Sie diese Checkbox, falls Sie in der Ansicht des Forschungsprojekts die technischen MitarbeiterInnen aus den Teilprojekten mit anzeigen lassen möchten.

# help_involveddepartments_researchproject
source: Select departments within your institute that are involved in this research project.
de: Bitte wählen Sie Abteilungen an Ihrem Institut aus, die an diesem Forschungsvorhaben beteiligt sind.

# help_involveddepartments_researchsubproject
source: Select departments within your institute that are involved in this research subproject.
de: Bitte wählen Sie Abteilungen an Ihrem Institut aus, die an diesem Teilprojekt beteiligt sind.

# help_keywords_researchproject
source: As an alternative to a very short abstract you can specify a list of keywords here that match on your research project contents (a single keyword each line).
de: Als alternative zu einer kurzen Zusammenfassung kann hier eine Liste von Stichwörtern angegeben werden (ein Stichwort pro Zeile).

# help_keywords_researchsubproject
source: As an alternative to a very short abstract you can specify a list of keywords here that match on your subproject contents (a single keyword each line).
de: Als alternative zu einer kurzen Zusammenfassung kann hier eine Liste von Stichwörtern angegeben werden (ein Stichwort pro Zeile).

# help_logo_researchproject
source: An image width of 400 pixels is recommended. The logo will also be displayed on research subproject pages.
de: Eine Breite von 400 Bildpunkten wird empfohlen. Das Logo wird auch auf Teilprojekt Seiten dargestellt.

# help_officialtitle_researchproject
source: This field should contain the offcial research project title (e.g. &raquo;Wetland Ecology and Technology&laquo;).
de: Dieses Feld sollte den offiziellen Titel des Forschungsprojekts enthalten (z. Bsp. &raquo; Feuchtgebiete - Ökologie und Technologie&laquo;).

# help_officialtitle_researchsubproject
source: This field should contain the offcial subproject title (e.g. &raquo;The Ecology and Limits of Fen Renaturation&laquo;).
de: Dieses Feld sollte den offiziellen Titel dieses Teilprojekts enthalten (z. Bsp. &raquo;Die Ökologie und die Grenzen von Niedermoorrenaturierung.&laquo;).

# help_projectcoordinators_researchproject
source: The project coordinator is THE person (or a group of persons) in charge of everything (e.g. &raquo;Dr. Jane Smith &lt;member:jsmith&gt;&laquo; or merely &raquo;&lt;member:jsmith&gt;&laquo;; if the named person exists on your site the specified &lt;member:xxx&gt;-tag can be added to link the user's name to his/her home page on this site).
de: Der/die ProjektkoordinatorIn ist DIE Person (oder eine Gruppe von Personen), bei der alle Entscheidungen, Informationen, Arbeitsabläufe etc. zusammenlaufen. Bitte einen oder meherere Namen hier angeben. (z. Bsp. Dr. Judith Schmidt &lt;member:jschmidt&gt;&laquo; oder einfach &raquo;&lt;member:jschmidt&gt;&laquo; - die Angabe der Benutzerkennung in spitzen Klammern unterlegt den Namen mit einer Verknüpfung zur Homepage der angegebenen Person, sofern diese auf dem Website bekannt ist).

# help_researchfields_researchproject
source: If this research project is related to one or several research fields on your site, please select the research fields in question here.
de: Falls dieses Forschungsprojekt im Zusammenhang zu einem oder mehreren Forschungsthemen auf Ihrem Website steht, wählen Sie die entsprechenden Themen bitte hier aus.

# help_scientificcoordinators_researchproject
source: If scientific coordination does not differ from project coordination, leave this field empty.
de: Wenn sich die wissenschaftliche Koordination nicht von der Projektkoordination unterscheidet, dann bitte dieses Feld freilassen.

# help_scientificcoordinators_researchsubproject
source: Scientific coordination of subprojects can differ from scientific coordination of the global research project context. Name persons in charge here (e.g. &raquo;Dr. Gary Stewart &lt;member:gstewart&gt;&laquo; or merely &raquo;&lt;member:gstewart&gt;&laquo;).
de: Die wissenschaftliche Koordination eines Teilprojekts kann in der Verantwortung einer anderen Person liegen als die wissenschaftliche Koordination des gesamten Forschungsvorhabens. Bitte die verantwortliche(n) Persone(n) hier eintragen (z.Bsp.: &raquo;Dr. Gary Stewart &lt;member:gstewart&gt;&laquo; oder nur &raquo;&lt;member:gstewart&gt;&laquo;)

# help_scientificstaffmembers_researchproject
source: Please list scientific project staff members and research contributors here (e.g. &raquo;Peter Miller M.Sc. &lt;member:pmiller&gt;&laquo; - in case a scientific staff member is not a member of your site: &raquo;Peter Miller M.Sc. &lt;mailto:pmiller@otherinstitute.edu&gt;&laquo;). If the checkbox below is ticked, scientific staff members of subprojects (if any) will be added to the research project scientific staff list when this project is viewed.
de: Listen Sie hier alle wissenschaftlichen MitarbeiterInnen im Forschungsprojekt auf (z. Bsp. &raquo;Dipl.-Biol. Peter Müller &lt;member:pmueller&gt;&laquo; oder &raquo;Dipl.-Biol. Peter Müller &lt;mailto:pmueller@uni-anderswo.de&gt;&laquo; für den Fall, dass der Beispielmitarbeiter kein Angehöriger Ihrer Einrichtung ist).

# help_scientificstaffmembers_researchsubproject
source: Please list scientific staff members and research contributors of this subproject here (e.g. &raquo;Peter Miller M.Sc. &lt;member:pmiller&gt;&laquo; - for the case that a person is not a member of your site use &raquo;Peter Miller M.Sc. &lt;mailto:pmiller@otherinstitute.edu&gt;&laquo;).
de: Listen Sie hier alle wissenschaftlichen MitarbeiterInnen im Teilprojekt auf (z. Bsp. &raquo;Dipl.-Biol. Peter Müller &lt;member:pmueller&gt;&laquo; oder &raquo;Dipl.-Biol. Peter Müller &lt;mailto:pmueller@uni-anderswo.de&gt;&laquo; für den Fall, dass der Beispielmitarbeiter kein Angehöriger Ihrer Einrichtung ist).

# help_studentstaffmembers_researchproject
source: Please list student staff members of your project here (e.g. &raquo;Janet Furter &lt;member:jfurter&gt;&laquo; - in case a student staff member is not a member of your site: &raquo;Janet Furter &lt;mailto:jfurter@webmail.net&gt;&laquo;). If the checkbox below is ticked, student staff members of subprojects (if any) will be added to the research project student staff list when this project is viewed.
de: Listen Sie hier alle studentischen Hilfskräfte im Forschungsprojekt auf (z. Bsp. &raquo;Jana Furtwängler &lt;member:jfurtwaengler&gt;&laquo; oder &raquo;Jana Furtwängler &lt;mailto:jfurtwaengler@webmail.de&gt;&laquo; für den Fall, dass der Beispiel-HiWi kein Angehöriger bzw. nicht StudentIn Ihrer Einrichtung ist).

# help_studentstaffmembers_researchsubproject
source: Please list student staff members and research contributors of this subproject here (e.g. &raquo;Julia Kirrin &lt;member:jkirrin&gt;&laquo; - for the case that a person is not a member of your site use &raquo;Julian Kirrin &lt;mailto:jkirrin@famousfivemail.co.uk&gt;&laquo;).
de: Listen Sie hier alle studentischen Hilfskräfte im Teilprojekt auf (z. Bsp. &raquo;Julia Karstensen &lt;member:jkarstensen&gt;&laquo; oder &raquo;Julia Karstensen &lt;mailto:jkarstensen@webmail.de&gt;&laquo; für den Fall, dass der Beispiel-HiWi kein Angehöriger bzw. nicht StudentIn Ihrer Einrichtung ist).

# help_technicalstaffmembers_researchproject
source: Please list technical staff members and other assitants here (e.g. &raquo;George Scott &lt;member:gscott&gt;&laquo; - in case a technical staff member is not a member of your site: &raquo;George Scott &lt;mailto:gscott@otherinstitute.edu&gt;&laquo;). If the checkbox below is ticked, technical staff members of subprojects (if any) will be added to the research project technical staff list when this project is viewed.
de: Listen Sie hier alle technischen MitarbeiterInnen im Forschungsprojekt auf (z. Bsp. &raquo;Georg Schottes &lt;member:gschottes&gt;&laquo; oder &raquo;Georg Schottes &lt;mailto:gschottes@uni-anderswo.de&gt;&laquo; für den Fall, dass der Beispielmitarbeiter kein Angehöriger Ihrer Einrichtung ist).

# help_technicalstaffmembers_researchsubproject
source: Please list technical staff members and other assistants of this subproject here (e.g. &raquo;George Scott &lt;member:gscott&gt;&laquo; - for the case that a person is not a member of your site use &raquo;George Scott &lt;mailto:pmiller@otherinstitute.edu&gt;&laquo;).
de: Listen Sie hier alle technischen MitarbeiterInnen im Teilprojekt auf (z. Bsp. &raquo;Georg Schottes &lt;member:gschottes&gt;&laquo; oder &raquo;Georg Schottes &lt;mailto:gschottes@uni-anderswo.de&gt;&laquo; für den Fall, dass der Beispielmitarbeiter kein Angehöriger Ihrer Einrichtung ist).

# help_thirdpartyfunded_researchproject
source: Tick this checkbox if this research project is third-party funded.
de: Markieren Sie diese Checkbox, falls dieses Forschungsprojekt aus Drittmitteln finanziert ist.

# help_view_nested_lists_researchprojectlist
source: Research Project Lists can contain further (nested) Research Project Lists. Mark this checkbox if you want to list up nested items at the end of this Research Project List.
de: Forschungsprojektlisten können weitere (untergeordnete) Forschungsprojektlisten enthalten. Markieren Sie diese Checkbox, falls sie am Ende dieser Forschungsprojektliste ein Auflistung der untergeordneten Forschungsprojektlisten anzeigen lassen wollen.

# label_abstract_researchproject
source: Abstract
de: Zusammenfassung

# label_abstract_researchsubproject
source: Abstract
de: Zusammenfassung

# label_atrptool_contenttypes
source: Allowed Content Types
de: Zulässige Inhaltstypen

# label_atrptool_departments
source: Department Names
de: Abteilungsnamen

# label_authors_researchproject
source: Authors
de: Autorenliste

# label_authors_researchsubproject
source: Authors
de: Autorenliste

# label_body_researchproject
source: More specific Information on this Research Project
de: Mehr Informationen über dieses Forschungsprojekt

# label_body_researchsubproject
source: More specific Information on this Research Subproject
de: Mehr Informationen über dieses Teilprojekt

# label_cascade_researchsubprojects_researchprojectlist
source: Cascade Research Subprojects
de: Teilprojekte kaskadieren

# label_comment_researchprojectlist
source: Comment
de: Kommentar

# label_composed_by_author
source: composed by ${author}
de: verfasst von ${author}

# label_contactpersons_researchproject
source: Contact
de: Kontakt

# label_contractors_researchproject
source: Contractor(s) or contracting Organization(s)
de: Auftraggeber

# label_cooperationpartners_researchproject
source: In Cooperation with
de: In Kooperation mit

# label_cooperationpartners_researchsubproject
source: In Cooperation with
de: In Kooperation mit

# label_created by_author
source: created by ${author}
de: erstellt von ${author}

# label_custom_nested_lists_head_researchprojectlist
source: Custom Headline for nested Research Project Lists
de: Benutzerdefinierte Überschrift für Auflistung untergeordneter Forschungsprojektlisten

# label_description_researchfield
source: Description
de: Beschreibung

# label_description_researchprojectlist
source: Description
de: Beschreibung

# label_display_abstracts_researchfield
source: Display Abstracts of Research Projects
de: Zeige Zusammenfassungen von Forschungsprojekten an

# label_display_contactpersons_researchfield
source: Display Contact Person(s)
de: Zeige Kontaktpersonen von Projekten an

# label_display_contractors_researchfield
source: Display Project Contractor(s)
de: Zeige Auftraggeber von Projekten an

# label_display_projectcoordinators_researchfield
source: Display Project Coordinators of Research Projects
de: Zeige Projektkoordinatoren von Forschungsprojekten an
