Repository: collective/ATResearchProject
Catalog: i18n/atresearchproject-*.po
Languages: de

# label_display_projectruntime_researchfield
source: Display Project Runtime
de: Projektlaufzeit anzeigen

# label_display_researchprojects_researchprojectlist
source: Display Research Projects
de: Zeige Forschungsprojekte an

# label_display_researchsubprojects_researchprojectlist
source: Display Research Subprojects
de: Zeige Teilprojekte an

# label_display_rpabstracts_researchprojectlist
source: Display Abstracts (or Keywords) of Research Projects
de: Zeige Zusammenfassungen (oder Stichwörter) von Forschungsprojekten an

# label_display_rpcontactpersons_researchprojectlist
source: Display Contact Person(s) of Research Projects
de: Zeige Kontaktpersonen von Forschungsprojekten an

# label_display_rpcontractors_researchprojectlist
source: Display Contractor(s) of Research Projects
de: Zeige Auftraggeber von Forschungsprojekten an

# label_display_rpheadline_researchprojectlist
source: Display Headline above Research Project Listing
de: Überschrift über Forschungsprojekten anzeigen

# label_display_rpprojectcoordinators_researchprojectlist
source: Display Project Coordinators of Research Projects
de: Zeige Projektkoordinatoren von Forschungsprojekten an

# label_display_rpruntime_researchprojectlist
source: Display Research Project Runtime
de: Laufzeit von Forschungsprojekten anzeigen

# label_display_rspabstracts_researchprojectlist
source: Display Abstracts (or Keywords) of Research Subprojects
de: Zeige Zusammenfassungen (oder Stichwörter) von Teilprojekten an

# label_display_rspheadline_researchprojectlist
source: Display Headline above Research Subroject Listing
de: Überschrift über Teilprojekten anzeigen

# label_display_rspruntime_researchprojectlist
source: Display Research Subroject Runtime
de: Laufzeit von Teilprojekten anzeigen

# label_display_rspscientificcoordinators_researchprojectlist
source: Display Scientific Coordinators of Research Subrojects
de: Zeige wissenschaftliche Koordinatoren von Teilprojekten an

# label_externalinstitutes_researchsubproject
source: External Institute(s)
de: Externe(s) Institut(e)

# label_externallinks_researchfield
source: External internet links with further information on this research field
de: Externe Internetinhalte (Links) mit weiteren Informationen zu diesem Forschungsthema

# label_externallinks_researchproject
source: External internet links with further information on this research project
de: Externe Internetinhalte (Links) mit weiteren Informationen zu diesem Forschungsprojekt

# label_externallinks_researchsubproject
source: External internet links with further information on this subproject
de: Externe Internetinhalte (Links) mit weiteren Informationen zu diesem Teilprojekt

# label_filterworkflowstates_researchprojectlist
source: Force Workflow State Filtering for authenticated Members
de: Erzwinge Workflow Filter für angemeldete Benutzer

# label_formerstaffmembers_researchproject
source: Former Staff
de: Ehemalige MitarbeiterInnen

# label_formerstaffmembers_researchsubproject
source: Former Staff
de: Ehemalige MitarbeiterInnen

# label_formerstudentstaffmembers_researchproject
source: Former Student Staff
de: Ehem. Student. Hilfskräfte

# label_formerstudentstaffmembers_researchsubproject
source: Former Student Staff
de: Ehem. Student. Hilfskräfte

# label_inherit_formerstaffmembers_researchproject
source: Inherit Former Staff Member Lists
de: Listen ehemaliger MitarbeiterInnen vererben

# label_inherit_formerstaffmembers_researchsubproject
source: Inherit Former Staff Member Lists
de: Listen ehemaliger MitarbeiterInnen vererben

# label_inherit_formerstudentstaffmembers_researchproject
source: Inherit Former Student Staff Member Lists
de: Listen ehemaliger studentischer Hilfskräfte vererben

# label_inherit_formerstudentstaffmembers_researchsubproject
source: Inherit Former Student Staff Member Lists
de: Listen ehemaliger studentischer Hilfskräfte vererben

# label_inherit_scientificstaffmembers_researchproject
source: Inherit Scientific Staff Member Lists
de: Listen wissenschaftlicher MitarbeiterInnen vererben

# label_inherit_scientificstaffmembers_researchsubproject
source: Inherit Scientific Staff Member Lists
de: Listen wissenschaftlicher MitarbeiterInnen vererben

# label_inherit_studentstaffmembers_researchproject
source: Inherit Student Staff Member Lists
de: Listen studentischer Hilfskräfte vererben

# label_inherit_studentstaffmembers_researchsubproject
source: Inherit Student Staff Member Lists
de: Listen studentischer Hilfskräfte vererben

# label_inherit_technicalstaffmembers_researchproject
source: Inherit Technical Staff Member Lists
de: Listen technischer MitarbeiterInnen vererben

# label_inherit_technicalstaffmembers_researchsubproject
source: Inherit Technical Staff Member Lists
de: Listen technischer MitarbeiterInnen vererben

# label_involveddepartments_researchproject
source: Involved Departments
de: Involvierte Abteilungen

# label_involveddepartments_researchsubproject
source: Involved Departments
de: Involvierte Abteilungen

# label_keywords_researchproject
source: Keywords
de: Stichwörter

# label_keywords_researchsubproject
source: Keywords
de: Stichwörter

# label_officialtitle_researchproject
source: Official Project Title
de: Offizieller Projekttitel

# label_officialtitle_researchsubproject
source: Official Subproject Title
de: Offizieller Teilprojekttitel

# label_projectcoordinators_researchproject
source: Project Coordination
de: Projekt Koordination

# label_researchfields_researchproject
source: Research Field Context
de: Bezug zu Forschungsthemen

# label_runtimeend_researchproject
source: End of Project Runtime
de: Ende der Projektlaufzeit

# label_runtimeend_researchsubproject
source: End of Sub-Project Runtime
de: Ende der Teilprojektlaufzeit

# label_runtimestart_researchproject
source: Begin of Project Runtime
de: Beginn der Projektlaufzeit

# label_runtimestart_researchsubproject
source: Begin of Sub-Project Runtime
de: Beginn der Teilprojektlaufzeit

# label_scientificcoordinators_researchproject
source: Scientific Coordination
de: Wissenschaftliche Koordination

# label_scientificcoordinators_researchsubproject
source: Scientific Coordination
de: Wissenschaftliche Koordination

# label_scientificstaffmembers_researchproject
source: Scientific Staff
de: Wissenschaftliche BearbeiterInnen

# label_scientificstaffmembers_researchsubproject
source: Scientific Staff
de: Wissenschaftliche BearbeiterInnen

# label_studentstaffmembers_researchproject
source: Student Staff
de: Studentische Hilfskräfte

# label_studentstaffmembers_researchsubproject
source: Student Staff
de: Studentisch Hilfskräfte

# label_technicalstaffmembers_researchproject
source: Technical Staff
de: Technische MitarbeiterInnen

# label_technicalstaffmembers_researchsubproject
source: Technical Staff
de: Technische MitarbeiterInnen

# label_thirdpartyfunded_researchproject
source: Third-party funded research project
de: Drittmittelprojekt

# label_view_nested_lists_researchprojectlist
source: View nested Research Project Lists
de: Untergeordnete Forschungsprojektlisten anzeigen

# of_researchproject
source: Research project context
de: Forschungsprojektkontext

# portaltype_researchfield
source: Research Field
de: Forschungsthema

# portaltype_researchproject
source: Research Project
de: Forschungsprojekt

# portaltype_subproject
source: Subproject
de: Teilprojekt

# researchprojectlist_help_sortcriteria
source: If only a sort order and no search criteria (cf. box above) is specified, all research projects and subprojects available on this site will be listed.
de: Wird nur eine Sortierreihenfolge ohne Suchkriterien (vergl. oberer Kasten) festgelegt, werden alle Forschungsprojekte und Teilprojekte angezeigt, die auf diesem Site verfügbar sind.

# researchprojectlist_label_criteria_field_name_rp
source: Sort order for Research Projects
de: Sortierreihenfolge von Forschungsprojekten

# researchprojectlist_label_criteria_field_name_rsp
source: Sort order for Research Subprojects
de: Sortierreihenfolge von Teilprojekten

# sub_rplists_heading
source: Contained Research Project Lists:
de: Enthaltene Forschungsprojektlisten:

# subproject_of_subproject
source: Sublevel project within
de: Unterteilprojekt in

# tool_department_names
source: Department names
de: Abteilungsnamen

# view_capital_since
source: Since
de: Seit

# view_researchfield_externallinks
source: Further information on this research field in the WWW
de: Weitere Informationen zu diesem Forschungthema im Internet

# view_researchproject_abstract
source: Abstract
de: Zusammenfassung

# view_researchproject_departments
source: Departments involved in this research project
de: Abteilungen, die in dieses Forschungsprojekt involviert sind

# view_researchproject_externallinks
source: Further information on this research project in the WWW
de: Weitere Informationen zu diesem Forschungsprojekt im Internet

# view_researchproject_infohead
source: Research Project Information
de: Projektinformationen

# view_researchproject_keywords
source: Keywords
de: Stichwörter

# view_researchproject_runtime
source: Runtime
de: Laufzeit

# view_researchsubproject_abstract
source: Abstract
de: Zusammenfassung

# view_researchsubproject_departments
source: Departments are involved in this subproject
de: Abteilungen, die in dieses Teilprojekt involviert sind

# view_researchsubproject_externallinks
source: Further information on this subproject in the WWW
de: Weitere Informationen zu diesem Teilprojekt im Internet

# view_researchsubproject_infohead
source: Subproject Information
de: Teilprojektinformationen

# view_researchsubproject_keywords
source: Keywords
de: Stichwörter

# view_researchsubproject_runtime
source: Project runtime
de: Teilprojektlaufzeit

# view_since
source: since
de: seit

# widget_noresearchfieldsfound
source: Note: No research fields have been found on this site. Create some Research Fields at some other location on this site first, publish them and only then they can be referenced from within a Research Project. This feature is optional, so ignore it, if you do not want to define research fields on your site.
de: Hinweis: Auf Ihrem Site wurden keine Forschungsthemen gefunden. Um &raquo;Forschungsthemen&laquo; in &raquo;Forschungsprojekten&laquo; zu referenzieren, müssen erstere zunächst an einer anderen Stelle des Sites erstellt und dort zur Anzeige freigegeben (i.A. veröffentlicht) werden. Das Referenzieren von Forschungsthemen in Projekten ist optional, dieser Hinweis kann ignoriert werden, wenn Forschungthemen auf diesem Site nicht zur Anwendung kommen sollen.

# word_till
source: until
de: bis
