Repository: collective/ATResearchProject
Catalog: i18n/atresearchproject-*.po
Languages: de

source: Changes saved.
de: Änderungen wurde übernommen.

source: Contact
de: Kontakt

source: Contractor(s)
de: Auftraggeber

source: Cooperation partner(s)
de: Kooperationspartner

source: End of Research Project's runtime
de: Forschungsprojekt - Ende der Laufzeit

source: End of Research Subproject's runtime
de: Teilprojekt - Ende der Laufzeit

source: External institute(s)
de: Externe(s) Institut(e)

source: Former staff
de: Ehemalige Mitarbeiter

source: Former student staff
de: Ehem. stud. Hilfskräfte

source: Project coordination
de: Projektkoordination

source: Research Project - Contact Person
de: Forschungsprojekt - Kontaktperson

source: Research Project - Contractor
de: Forschungsprojekt - Auftraggeber

source: Research Project - Cooperation Partner
de: Forschungsprojekt - Kooperationspartner

source: Research Project - Former Staff Member
de: Forschungsprojekt - EhemaligeR MitarbeiterIn

source: Research Project - Former Student Staff Member
de: Forschungsprojekt - Ehemalige Studentische Hilfskraft

source: Research Project - Involved Department
de: Forschungsprojekt - Involvierte Abteilung

source: Research Project - Keywords
de: Forschungsprojekt - Stichwörter

source: Research Project - Official Title
de: Forschungsprojekt - Offizieller Titel

source: Research Project - Project Coordinator
de: Forschungsprojekt - Projektkoordinator

source: Research Project - Scientific Coordinator
de: Forschungsprojekt - Wissenschaftl. Koordinator

source: Research Project - Scientific Staff Member
de: Forschungsprojekt - Wissenschaftl. MitarbeiterIn

source: Research Project - Student Staff Member
de: Forschungsprojekt - Studentische Hilfskraft

source: Research Project - Technical Staff Member
de: Forschungsprojekt - TechnischeR MitarbeiterIn

source: Research Project - Third-party funded
de: Forschungsprojekt - aus Drittmitteln finanziert

source: Research Project - Title
de: Forschungsprojekt - Titel

source: Research Project - Website Path
de: Forschungsprojekt - Website Pfad

source: Research Projects
de: Forschungsprojekte

source: Research Subproject - Cooperation Partner
de: Teilprojekt - Kooperationspartner

source: Research Subproject - External Institute
de: Teilprojekt - Externes Institut

source: Research Subproject - Former Staff Member
de: Teilprojekt - EhemaligeR MitarbeiterIn

source: Research Subproject - Former Student Staff Member
de: Teilprojekt - Ehemalige Studentische Hilfskraft

source: Research Subproject - Involved Department
de: Teilprojekt - Involvierte Abteilungen

source: Research Subproject - Keywords
de: Teilprojekt - Stichwörter

source: Research Subproject - Official Title
de: Teilprojekt - Offizieller Titel

source: Research Subproject - Scientific Coordinator
de: Teilprojekt - Wissenschaftl. Koordinator

source: Research Subproject - Scientific Staff Member
de: Teilprojekt - Wissenschaftl. MitarbeiterIn

source: Research Subproject - Student Staff Member
de: Teilprojekt - Studentische Hilfskraft

source: Research Subproject - Technical Staff Member
de: Teilprojekt - TechnischeR MitarbeiterIn

source: Research Subproject - Title
de: Teilprojekt - Titel

source: Research Subproject - Website Path
de: Teilprojekt - Website Pfad

source: Scientific coordination
de: Wissenschaftl. Koordination

source: Scientific staff
de: Wissenschaftl. Bearbeiter

source: Search all Research Project Info Fields
de: Alle Forschungsprojekt Info-Felder durchsuchen

source: Search all Research Project Text Fields
de: Alle Forschungsprojekt Textfelder durchsuchen

source: Search all Research Subproject Info Fields
de: Alle Teilprojekt Info-Felder durchsuchen

source: Search all Research Subproject Text Fields
de: Alle Teilprojekt Textfelder durchsuchen

source: Start of Research Project's runtime
de: Forschungsprojekt - Beginn der Laufzeit

source: Start of Research Subproject's runtime
de: Teilprojekt - Beginn der Laufzeit

source: Student staff
de: Studentische Hilfskräfte

source: Subprojects
de: Teilprojekte

source: Technical staff
de: Technische Mitarbeiter

source: This criterion allows it to restrict query results for research projects to the selected website paths.
de: Dieses Kriterium erlaubt es Ihnen, selektiv Pfade dieses Websites anzugeben, die nach Forschungsprojekt-Objekten durchsucht werden sollen.

source: This criterion allows it to restrict query results for research subprojects to the selected website paths.
de: Dieses Kriterium erlaubt es Ihnen, selektiv Pfade dieses Websites anzugeben, die nach Teilprojekt-Objekten durchsucht werden sollen.

source: This criterion looks at all information fields in research project objects.
de: Dieses Kriterium durchsucht alle Informationsfelder in Forschungsprojekt-Objekten nach dem angegebenen Suchschlüssel.

source: This criterion looks at all information fields in research subproject objects.
de: Dieses Kriterium durchsucht alle Informationsfelder in Teilprojekt-Objekten nach dem angegebenen Suchschlüssel.

source: This criterion looks at all searchable text passages in research project objects.
de: Dieses Kriterium durchsucht alle Textpassagen in Forschungsprojekt-Objekten nach dem angegebenen Suchschlüssel.

source: This criterion looks at all searchable text passages in research subproject objects.
de: Dieses Kriterium durchsucht alle Textpassagen in Teilprojekt-Objekten nach dem angegebenen Suchschlüssel.

source: Title
de: Titel

# back_to_researchfield
source: Back to ${atname}:
de: Zurück zum ${atname}:

# back_to_rplist
source: Back to ${atname}:
de: Zurück zur ${atname}:

# description_atrptool_contenttypes
source: For now please use the ZMI's PropertyManager of the PortalTypes tool to manage the allowed content types in folderish ATResearchProject objects.
de: Bislang ist die Einstellung der zulässigen ContentTypes über das Zope Management Interface möglich. Dort kann eingestellt werden, welche Inhaltstypen einem Forschungsprojektordner hinzugefügt werden darf.

# description_atrptool_departments
source: For now please use the ZMI's PropertyManager of the ResearchProjectTool to manage department names within ATResearchProject content objects.
de: Bislang ist die Einrichtung der in Forschungsprojekten referenzierbaren Fachabteilungsnamen nur über den PropertyManager des Zope Management Interface möglich.

# description_atrptool_info
source: The research project tool can be used to easily customize the site-wide setup of the research project content types. Be aware that changes committed here also affect already existing research project, subproject and research project list content objects.
de: Mit dem Forschungsprojekt Tool (Research Project Tool) können auf einfache Weise Website-weiten Einstellungen der Inhaltstypen: Forschungsprojekt, Teilprojekt, Forschungsthema und Forschungsprojektliste vorgenommen werden. Bitte beachten Sie, dass hier durchgeführte Änderungen sich auf alle Objekte der genannten Inhaltstypen auf ihrem Website auswirken.

# description_no_rp_in_rplist
source: No research projects have been found matching this context.
de: Es konnten für diesen Kontext keine Forschungsprojekte gefunden werden.

# description_no_rsp_in_rplist
source: No subprojects have been found matching this context.
de: Es konnten für diesen Kontext keine Teilprojekte gefunden werden.

# head_researchproject_tree
source: Project Structure
de: Projektstruktur

# head_researchsubproject_tree
source: Subproject Structure
de: Teilprojektstruktur

# header_related_researchprojects
source: Related Research Projects
de: Forschungsprojekte zu diesem Themenbereich

# heading_atrptool_contenttypes
source: Research Project Site Configuration - Allowed Content Types
de: Forschungsprojekt Site Konfiguration - Zulässige Inhaltstypen

# heading_atrptool_departments
source: Research Project Site Configuration - Department Names
de: Forschungsprojekt Site Konfiguration - Abteilungsnamen

# heading_atrptool_info
source: Research Project Site Configuration - Information
de: Forschungsprojekt Site Konfiguration - Informationen

# help_abstract_researchproject
source: Write a short abstract for your research project that will be displayed in search results and research project lists. Keep it condensed (10 lines at maximum).
de: Verfassen Sie einen kurzen Abstract, der in Suchergebnissen und Forschungsprojektlisten angezeigt werden kann. Bitte fassen Sie sich kurz (10 Zeilen maximal).

# help_abstract_researchsubproject
source: Write a short abstract for your subproject that will be displayed in search results and research project lists. Keep it condensed (10 lines at maximum).
de: Verfassen Sie einen kurzen Abstract über ihr Teilprojekt, der in Suchergebnissen und Forschungsprojektlisten angezeigt werden soll. Fassen Sie sich kurz (10 Zeilen maximal).

# help_authors_researchproject
source: Enter a list of authors here, if the creator of this research project object differs from the author of its contents (e.g. &raquo;Bill Goats &lt;member:bgoats&gt;&laquo; or merely &raquo;&lt;member:bgoats&gt;&laquo;; if the named person exists on your site the specified &lt;member:xxx&gt;-tag can be added to link the user's name to his/her home page on this site).
de: Geben sie hier eine Autorenliste ein, falls dieser Forschungsprojektartikel nicht vom Ersteller des Forschungsprojektobjekts verfasst wurde (z. Bsp. Bernd Gabel &lt;member:bgabel&gt;&laquo; oder einfach &raquo;&lt;member:bgabel&gt;&laquo; - die Angabe der Benutzerkennung in spitzen Klammern unterlegt den Namen mit einer Verknüpfung zur Homepage der angegebenen Person, sofern diese auf dem Website bekannt ist).

# help_authors_researchsubproject
source: Enter a list of authors here, if the creator of this research subproject object differs from the author of its contents (e.g. &raquo;Bill Goats &lt;member:bgoats&gt;&laquo; or merely &raquo;&lt;member:bgoats&gt;&laquo;; if the named person exists on your site the specified &lt;member:xxx&gt;-tag can be added to link the user's name to his/her home page on this site).
de: Geben sie hier eine Autorenliste ein, falls dieser Teilprojektartikel nicht vom Ersteller des Teilprojektobjekts verfasst wurde (z. Bsp. Bernd Gabel &lt;member:bgabel&gt;&laquo; oder einfach &raquo;&lt;member:bgabel&gt;&laquo; - die Angabe der Benutzerkennung in spitzen Klammern unterlegt den Namen mit einer Verknüpfung zur Homepage der angegebenen Person, sofern diese auf dem Website bekannt ist).

# help_body_researchproject
source: Here you can give more detailed information on your research project. However, keep in mind that people on the internet prefer text passages not exceeding 10-15 lines. If you want to provide even more precise information on some project aspects create documents in this research project folder and hyperlink them from within this information text.
de: Hier können Sie detailliertere Informationen zu Ihrem Forschungsprojekt angeben. Bitte beachten Sie, dass Internet-BenutzerInnen es vorziehen, Textpassagen vorzufinden, die 10-15 Zeilen Länge nicht überschreiten. Sollten Sie noch genauere Informationen anbieten wollen, wird das Erstellen von weiterführenden Dokumenten in diesem Forschungsprojekt-Ordner empfohlen, auf die Sie dann von diesem Informationstext aus verweisen können.

# help_body_researchsubproject
source: Here you can give more detailed information on your research subproject. However, keep in mind that people on the internet prefer text passages not exceeding 10-15 lines. If you want to provide even more precise information on some subproject aspects create documents in this subproject folder and hyperlink them from within this information text.
de: Hier können Sie detailliertere Informationen zu Ihrem Teilprojekt angeben. Bitte beachten Sie, dass Internet-BenutzerInnen es vorziehen, Textpassagen vorzufinden, die 10-15 Zeilen Länge nicht überschreiten. Sollten Sie noch genauere Informationen anbieten wollen, wird das Erstellen von weiterführenden Dokumenten in diesem Teilprojekt-Ordner empfohlen, auf die Sie dann von diesem Informationstext aus verweisen können.

# help_calendar_researchproject
source: If the offered range of years in the selection dropdown box does not meet your requirements, please click on the little calendar icon at the end of the next line. A calendar applet will appear that you can choose any date required from.
de: Falls der angebotene Zeitraum in der Dropdown-Box für Ihre Zwecke nicht ausreicht, klicken Sie bitte auf das Kalender-Icon am Ende der nächsten Zeile. Eine Kalenderanwendung wird erscheinen, in der Sie dann das gewünschte Datum auswählen können.

# help_cascade_researchsubprojects_researchprojectlist
source: Tick this checkbox if you want &raquo;Research Subprojects&laquo; to be cascade with &raquo;Research Projects&laquo;.
de: Markieren Sie diese Checkbox, falls Sie &raquo;Teilprojekte&laquo; mit &raquo;Forschungsprojekten&laquo; kaskadiert anzeigen lassen möchten.

# help_comment_researchprojectlist
source: A research project list is a composition of search criteria. Here you should describe the characteristics of your search criteria for this research project list.
de: Eine Forschungsprojektliste ist eine Zusammenstellung von Suchanfragekriterien zu Forschungs- und Teilprojekten. Charakterisieren Sie hier ihre unter dem Reiter &raquo;Kriterien&laquo; definierten Suchkriterien.

# help_contactpersons_researchproject
source: he contact person(s) is/are in charge of the research projects' public relation work. Ideally, there is only one contact person, but this depends on your project setup. If the contact person is also assigned with other tasks within the project, do not forget to mention the persons name in one of the other staff/coordinators fields.
de: Die Kontaktperson(en) dienen im Projekt als AnsprechpartnerInnen und gestalten ggf. die Öffentlichkeitsarbeit im Projekt. Idealerweise handelt es sich hierbei um eine einzige Person, allerdings hängt das vom Kontext des Forschungsprojekts ab. Ist die Kontaktperson auch noch mit anderen Aufgaben im Projekt betraut, sollte der Name der Kontaktperson auch in einem der anderen Felder für MitarbeiterInnen / KoordinatorInnen genannt werden.

# help_contractors_researchproject
source: Contracting parties mostly provide the financial basis of research projects (e.g. &raquo;Greenpeace&laquo; - if you want to subtly link to the Greenpeace site use &raquo;Greenpeace &lt;url:http://www.greenpeace.com&gt;&laquo;).
de: Die finanzielle Basis von Forschungsvorhaben wird meist von (externen) Auftraggebern bereit gestellt. Auftraggeber können mit einer Internetadresse (URL) unterlegt werden (z. Bsp.: &raquo;Greenpeace&laquo; oder mit Link: &raquo;Greenpeace &lt;url:http://www.greenpeace.de&gt;&laquo;)

# help_cooperationpartners_researchproject
source: Name cooperation partners (other research institutes, official bodies, NGOs etc.) of the research project here (e.g. &raquo;+++ sunweavers.net +++&laquo; - if you want to subtly link to the SunweaversNet site use &raquo;+++ sunweavers.net +++ &lt;url:http://www.sunweavers.net&gt;&raquo;).
de: Listen Sie Kooperationspartner (andere Forschungseinrichtungen, Behörden, Vereine usw.) dieses Forschungsprojekts hier auf. Auftraggeber können mit einer Internetadresse (URL) unterlegt werden (z. Bsp. &raquo;+++ sunweavers.net +++&laquo; oder mit Link: &raquo;+++ sunweavers.net +++ &lt;url:http://www.sunweavers.net&gt;&laquo;).

# help_cooperationpartners_researchsubproject
source: Name cooperation partners (other research institutes, official bodies, NGOs etc.) of this research subproject here (e.g. &raquo;+++ sunweavers.net +++ &lt;url:http://www.sunweavers.net&gt;&raquo;).
de: Listen Sie Kooperationspartner (andere Forschungseinrichtungen, Behörden, Vereine usw.) dieses Teilprojekts hier auf. Auftraggeber können mit einer Internetadresse (URL) unterlegt werden (z. Bsp. &raquo;+++ sunweavers.net +++&laquo; oder mit Link: &raquo;+++ sunweavers.net +++ &lt;url:http://www.sunweavers.net&gt;&laquo;).

# help_custom_nested_lists_head_researchprojectlist
source: If you chose to list nested Research Project Lists at the bottom of this Research Project List, you may also want to customize the nested Research Project Lists' headline. Leave this field empty and a default headline will be used.
de: Falls Sie am Ende dieser Forschungsprojektliste untergeordneten Forschungsprojektlisten anzeigen lassen, können Sie im folgenden Feld eine benutzerdefinierte Überschrift für die Auflistung untergeordneter Forschungsprojektlisten eingeben. Bleibt dieses Feld frei, wird eine Standardüberschrift verwendet.

# help_description_researchfield
source: Give a description for this research field.
de: Geben Sie eine kurze Beschreibung dieses Forschungsthemas ein.

# help_description_researchprojectlist
source: Give a description for this research project list.
de: Geben Sie eine kurze Beschreibung dieser Forschungsprojektliste ein.

# help_display_abstracts_researchfield
source: Tick this checkbox if you want abstracts of &raquo;Research Projects&laquo; to be displayed in the project list at the bottom of this &raquo;Research Field&laquo;.
de: Markieren Sie diese Checkbox, falls Sie die Abstracts von &raquo;Forschungsprojekten&laquo; in der Projektliste unterhalb der Beschreibung dieses &raquo;Forschungsthemas&laquo; anzeigen lassen möchten.

# help_display_contactpersons_researchfield
source: .Tick this checkbox if you want the contact person(s) of &raquo;Research Projects&laquo; to be displayed in the project list at the bottom of this &raquo;Research Field&laquo;.
de: Markieren Sie diese Checkbox, falls Sie die Kontaktpersonen von &raquo;Forschungsprojekten&laquo; in der Projektliste unterhalb der Beschreibung dieses &raquo;Forschungsthemas&laquo; anzeigen lassen möchten.

# help_display_contractors_researchfield
source: Tick this checkbox if you want the contracting parties of &raquo;Research Projects&laquo; to be displayed in the project list at the bottom of this &raquo;Research Field&laquo;.
de: Markieren Sie diese Checkbox, falls Sie die Auftraggeber von &raquo;Forschungsprojekten&laquo; in der Projektliste unterhalb der Beschreibung dieses &raquo;Forschungsthemas&laquo; anzeigen lassen möchten.

# help_display_projectcoordinators_researchfield
source: Tick this checkbox if you want the project coordinator(s) of &raquo;Research Projects&laquo; to be displayed in the project list at the bottom of this &raquo;Research Field&laquo;.
de: Markieren Sie diese Checkbox, falls Sie die ProjektleiterInnen von &raquo;Forschungsprojekten&laquo; in der Projektliste unterhalb der Beschreibung dieses &raquo;Forschungsthemas&laquo; anzeigen lassen möchten.

# help_display_projectruntime_researchfield
source: Tick this checkbox if you want the project runtime to be displayed in the project list at the bottom of this &raquo;Research Field&laquo;.
de: Markieren Sie diese Checkbox, falls Sie die Projektlaufzeit in der Projektliste unterhalb der Beschreibung dieses &raquo;Forschungsthemas&laquo; anzeigen lassen möchten.

# help_display_researchprojects_researchprojectlist
source: Tick this checkbox if you want &raquo;Research Projects&laquo; to be displayed in this &raquo;Research Project List&laquo;.
de: Markieren Sie diese Checkbox, falls Sie &raquo;Forschungsprojekte&laquo; in &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten.

# help_display_researchsubprojects_researchprojectlist
source: Tick this checkbox if you want &raquo;Research Subprojects&laquo; to be displayed in this &raquo;Research Project List&laquo;.
de: Markieren Sie diese Checkbox, falls Sie &raquo;Teilprojekte&laquo; in &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten.

# help_display_rpabstracts_researchprojectlist
source: Tick this checkbox if you want abstracts (or keywords if no abstract is available) of &raquo;Research Projects&laquo; to be displayed in the non-tabular view of this &raquo;Research Project List&laquo;.
de: Markieren Sie diese Checkbox, falls Sie die Zusammenfassungen (oder falls nicht verfügbar die Stichwörter) von &raquo;Forschungsprojekten&laquo; in der nicht-tabellarischen Ansicht von &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten.

# help_display_rpcontactpersons_researchprojectlist
source: Tick this checkbox if you want the contact person(s) of &raquo;Research Projects&laquo; to be displayed in the non-tabular view of this &raquo;Research Project List&laquo;. If you select the tabular view further below this option will be ignored.
de: Markieren Sie diese Checkbox, falls Sie die Kontaktpersonen von &raquo;Forschungsprojekten&laquo; in der nicht-tabellarischen Ansicht von &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten.

# help_display_rpcontractors_researchprojectlist
source: Tick this checkbox if you want the contracting parties of &raquo;Research Projects&laquo; to be displayed in the non-tabular view of this &raquo;Research Project List&laquo;.
de: Markieren Sie diese Checkbox, falls Sie die Auftraggeber von &raquo;Forschungsprojekten&laquo; in der nicht-tabellarischen Ansicht von &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten.

# help_display_rpheadline_researchprojectlist
source: Tick this checkbox if you want a headline 'Research Projects' above the actual &raquo;Research Project&laquo; listing.
de: Markieren Sie diese Checkbox, falls über der nicht-tabellarischen Liste der gefundenen Forschungsprojekte das Wort 'Forschungsprojekte' angezeigt werden soll.

# help_display_rpprojectcoordinators_researchprojectlist
source: Tick this checkbox if you want the project coordinator(s) of &raquo;Research Projects&laquo; to be displayed in the non-tabular view of this &raquo;Research Project List&laquo;. If you select the tabular view further below this option will be ignored.
de: Markieren Sie diese Checkbox, falls Sie die ProjektleiterInnen von &raquo;Forschungsprojekten&laquo; bei der nicht-tabellarischen Darstellung von &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten. Sollten Sie weiter unten die Option "Als Tabelle anzeigen" gewählt haben, wird diese Option ignoriert.

# help_display_rpruntime_researchprojectlist
source: Tick this checkbox if you want the &raquo;Research Project&laquo; runtime to be displayed in the non-tabular view of this &raquo;Research Project List&laquo;. If you select the tabular view further below this option will be ignored.
de: Markieren Sie diese Checkbox, falls Sie die Laufzeit von &raquo;Forschungsprojekten&laquo; bei der nicht-tabellarischen Darstellung von &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten. Sollten Sie weiter unten die Option "Als Tabelle anzeigen" gewählt haben, wird diese Option ignoriert.

# help_display_rspabstracts_researchprojectlist
source: Tick this checkbox if you want abstracts (or keywords if no abstract is available) of &raquo;Research Subprojects&laquo; to be displayed in the non-tabular view of this &raquo;Research Project List&laquo;.
de: Markieren Sie diese Checkbox, falls Sie die Zusammenfassungen (oder falls nicht verfügbar die Stichwörter) von &raquo;Teilprojekten&laquo; in der nicht-tabellarischen Ansicht von &raquo;Forschungsprojektlisten&laquo; anzeigen lassen möchten.

# help_display_rspheadline_researchprojectlist
source: Tick this checkbox if you want a headline 'Subprojects' above the actual &raquo;Research Subproject&laquo; listing.
de: Markieren Sie diese Checkbox, falls über der nicht-tabellarischen Liste der gefundenen Teilprojekte das Wort 'Teilprojekte' angezeigt werden soll.
