Repository: collective/ATResearchProject
Catalog: i18n/plone-*.po
Languages: de

source: Research Field
de: Forschungsthema

source: Research Project List
de: Forschungsprojektliste

source: Research Project
de: Forschungsprojekt

source: Subproject
de: Teilprojekt

source: Research Projects
de: Forschungsprojekte

source: description_edit_researchfield
de: Mit diesem Inhaltstyp können Sie Forschungsthemen auf Ihrem Site präsentieren. Forschungs- und Teilprojekte lassen sich dann anschließend den auf dem Site vorhandenen Forschungsthemen zuordnen.

source: description_edit_researchprojectlist
de: Mit diesem Inhaltstyp können Sie ein Suchkriterium definieren, das ihnen stets eine - dem Suchkriterium entsprechende - aktuelle Liste aller Forschungsrojekte und Teilprojekte auf diesem Site anzeigen wird.

source: description_edit_researchproject
de: Ein Forschungsprojektordner beinhaltet Informationen zu Management, wiss. Koordination, Auftragebern etc. von Forschungsprojekten.

source: description_edit_researchsubproject
de: Eine Teilprojektordner erlaubt es, Forschungsprojekte zu untergliedern und deren tatsächliche Strukturen und Inhalte abzubilden. Teilprojektordner sind nur innerhalb von Forschungprojektordnern verfügbar.

source: help_title_researchproject
de: Als Titel für dieses Forschungsprojekt verwenden Sie bitte einen kurzen Namen, der sich optisch gut in das Navigationsmenü des Websites einpasst (z.B. &raquo;Feuchtgebiete&laquo;).

source: help_title_researchsubproject
de: Als Titel für dieses Teilprojekt verwenden Sie bitte einen kurzen Namen, der sich optisch gut in das Navigationsmenü des Websites einpasst (z.B. &raquo;Moore&laquo;).

source: help_title_researchfield
de: Verwenden Sie bitte einen kurzen Namen als Titel dieses Forschungsthemas, der sich optisch gut in das Navigationsmenü des Websites einpasst (z.B. &raquo;Biodiversität&laquo;).

source: help_title_researchprojectlist
de: Als Titel für diese Forschungsprojektliste verwenden Sie bitte einen kurzen Namen, der sich optisch gut in das Navigationsmenü des Websites einpasst (z.B. &raquo;Aktive Projekte&laquo;).

source: help_related_items
de: Verweisen Sie hier auf andere Site-Inhalte.

source: label_add
de: Hinzufügen

source: research_subprojects_overview
de: Teilprojektübersicht

source: Research Project - Keywords
de: Forschungsprojekt - Stichwörter

source: Research Project - Project Coordinator
de: Forschungsprojekt - Projektkoordinator

source: Research Project - Contact Person
de: Forschungsprojekt - Kontaktperson

source: Research Project - Contractor
de: Forschungsprojekt - Auftraggeber

source: Research Project - Third-party funded
de: Forschungsprojekt - aus Drittmitteln finanziert

source: Research Project - Scientific Coordinator
de: Forschungsprojekt - Wissenschaftl. Koordinator

source: Research Project - Scientific Staff Member
de: Forschungsprojekt - Wissenschaftl. MitarbeiterIn

source: Research Project - Technical Staff Member
de: Forschungsprojekt - TechnischeR MitarbeiterIn

source: Research Project - Student Staff Member
de: Forschungsprojekt - Studentische Hilfskraft

source: Research Project - Former Staff Member
de: Forschungsprojekt - EhemaligeR MitarbeiterIn

source: Research Project - Former Student Staff Member
de: Forschungsprojekt - Ehemalige Studentische Hilfskraft

source: Research Project - Cooperation Partner
de: Forschungsprojekt - Kooperationspartner

source: Research Project - Involved Department
de: Forschungsprojekt - Involvierte Abteilung

source: Research Subproject - Keywords
de: Teilprojekt - Stichwörter

source: Research Subproject - Scientific Coordinator
de: Teilprojekt - Wissenschaftl. Koordinator

source: Research Subproject - Scientific Staff Member
de: Teilprojekt - Wissenschaftl. MitarbeiterIn

source: Research Subproject - Technical Staff Member
de: Teilprojekt - TechnischeR MitarbeiterIn

source: Research Subproject - Student Staff Member
de: Teilprojekt - Studentische Hilfskraft

source: Research Subproject - Former Staff Member
de: Teilprojekt - EhemaligeR MitarbeiterIn

source: Research Subproject - Former Student Staff Member
de: Teilprojekt - Ehemalige Studentische Hilfskraft

source: Research Subproject - External Institute
de: Teilprojekt - Externes Institut

source: Research Subproject - Cooperation Partner
de: Teilprojekt - Kooperationspartner

source: Research Subproject - Involved Department
de: Teilprojekt - Involvierte Abteilungen

source: Start of Research Project's runtime
de: Forschungsprojekt - Beginn der Laufzeit

source: End of Research Project's runtime
de: Forschungsprojekt - Ende der Laufzeit

source: Research Project - Title
de: Forschungsprojekt - Titel

source: Research Project - Official Title
de: Forschungsprojekt - Offizieller Titel

source: Start of Research Subproject's runtime
de: Teilprojekt - Beginn der Laufzeit

source: End of Research Subproject's runtime
de: Teilprojekt - Ende der Laufzeit

source: Research Subproject - Title
de: Teilprojekt - Titel

source: Research Subproject - Official Title
de: Teilprojekt - Offizieller Titel

source: researchProjectKeywords
de: Stichwörter (Forschungsprojekt)

source: researchProjectProjectCoordinator
de: Projektkoordinator (Forschungsprojekt)

source: researchProjectContactPerson
de: Kontaktperson (Forschungsprojekt)

source: researchProjectContractors
de: Auftraggeber (Forschungsprojekt)

source: researchProjectThirdPartyFunded
de: Drittmittelprojekt (Forschungsprojekt)

source: researchProjectScientificCoordinator
de: Wissenschaftl. Koordinator (Forschungsprojekt)

source: researchProjectScientificStaffMembers
de: Wissenschaftl. MitarbeiterIn (Forschungsprojekt)

source: researchProjectTechnicalStaffMembers
de: TechnischeR MitarbeiterIn (Forschungsprojekt)

source: researchProjectStudentStaffMembers
de: Studentische Hilfskraft (Forschungsprojekt)

source: researchProjectFormerStaffMembers
de: EhemaligeR MitarbeiterIn (Forschungsprojekt)

source: researchProjectFormerStudentStaffMembers
de: Ehemalige Studentische Hilfskraft (Forschungsprojekt)

source: researchProjectCooperationPartners
de: Kooperationspartner (Forschungsprojekt)

source: researchProjectInvolvedDepartments
de: Involvierte Abteilung (Forschungsprojekt)

source: researchSubprojectKeywords
de: Stichwörter (Teilprojekt)

source: researchSubprojectScientificCoordinators
de: Wissenschaftl. Koordinator (Teilprojekt)

source: researchSubprojectScientificStaffMembers
de: Wissenschaftl. MitarbeiterIn (Teilprojekt)

source: researchSubprojectTechnicalStaffMembers
de: TechnischeR MitarbeiterIn (Teilprojekt)

source: researchSubprojectStudentStaffMembers
de: Studentische Hilfskraft (Teilprojekt)

source: researchSubprojectFormerStaffMembers
de: EhemaligeR MitarbeiterIn (Teilprojekt)

source: researchSubprojectFormerStudentStaffMembers
de: Ehemalige Studentische Hilfskraft (Teilprojekt)

source: researchSubprojectExternalInstitutes
de: Externes Institut (Teilprojekt)

source: researchSubprojectCooperationPartners
de: Kooperationspartner (Teilprojekt)

source: researchSubprojectInvolvedDepartments
de: Involvierte Abteilungen (Teilprojekt)

source: getResearchProjectRuntimeStart
de: Laufzeitbeginn (Forschungsprojekt)

source: getResearchProjectRuntimeEnd
de: Laufzeitende (Forschungsprojekt)

source: researchProjectTitle
de: Forschungsprojekttitel

source: researchProjectOfficialTitle
de: Offizieller Titel (Forschungsprojekt)

source: getResearchSubprojectRuntimeStart
de: Laufzeitbeginn (Teilprojekt)

source: getResearchSubprojectRuntimeEnd
de: Laufzeitende (Teilprojekt)

source: researchSubprojectTitle
de: Teilprojekttitel

source: researchSubprojectOfficialTitle
de: Offizieller Titel (Teilprojekt)

source: researchSubprojectInfoFields
de: Teilprojekt Informationen

source: researchProjectInfoFields
de: Forschungsprojekt Informationen
